/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Aizvērt";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Ieraksti komanddu ko nosūtīt uz serveri:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Sūtīt";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Sūtīt komandu";

